{
  "id": "3",
  "meta": {
    "desc": "跟著超業前輩這樣做，成交不再是難事！超業前輩真實案例、最精闢的銷售技巧分析，年薪200萬不再是夢想！",
    "keywords": "業務、高薪、轉職、工作、職缺、超級業務、銷售技巧、電銷、金融理專、top sales、超業故事、成功、年薪百萬、國內業務、業務成功案例、職涯、104調查、薪資統計、薪資調查"
  },
  "main": {
    "title": "拒絕認輸　超業李薏璇從挫折中找到自己的成功心法",
    "date": "2017-02-20",
    "imgSrc": "article-3-kv.jpg",
    "summary": "經歷挫折的同時，可能就是在前往成功的路上。",
    "con": [
      {
        "desc":"說話行事大喇喇卻能細心記住客戶的喜好脾性，活潑外向但情緒一來就率性放聲大哭，常闖禍卻每每被主管賦予重要任務，創泓科技專案經理李薏璇，非理工科系出身卻在高度專業的科技業得到認同，年薪在入行第二年就已破百，每年為公司爭取超過五千萬的高額業績，達標率百分百，與很多年輕人不同的是，她很早就知道自己要什麼，而且一旦立下目標，就亳不猶豫，勇往直前。"
      },
      {
        "desc":"李薏璇大學時期就在知名連鎖咖啡店打工，站在第一線服務顧客的她，愛聊又能聊的個性讓許多熟客直言天生是做業務的料，眾人的肯定加上自己對坐辦公室的排斥，李薏璇畢業後便將業務做為工作首選，並幸運獲得一間科技公司願意從頭開始培訓的難得機會，企管系畢業的她自此一腳踏入陌生的科技領堿。因為是從頭教起、學起，專業知識的不足並未讓李薏璇感到壓力，一開始讓她大受打擊的，反而是她原本引以為傲的「人際相處」。「因為我一直覺得自己很會說話啊！」李薏璇笑說，個性率直的她把客戶都當成朋友，言語動作有時失了分寸，看在四、五十歲以上的客戶眼中，就成了白目和沒禮貌，一狀告到公司，那時的主管常得為她跟客戶解釋道歉，「分寸拿捏」成為李薏璇業務生涯從挫折中學到的第一課。"
      },
      {
        "title":"阻礙常出現在意想不到的地方，遇到了，就努力越過它吧！",
        "desc": "進入創泓科技後，自認專業知識已有一定水準的李薏璇，卻接二連三被客戶認為專業度不足，遭到輕蔑、看不起的言語對待，甚至曾有客戶把她關在會議室裡，要求她研讀產品後做成簡報，讓她自信心幾乎潰堤，然而主管一句「我都還沒放棄你，你怎麼可以放棄自己」激起她血液裡的好強和不服輸。為了加強專業，李薏璇大量閱讀資料做功課，遇到問題，即使是再蠢的問題，也纏著工程師打破砂鍋問到底。半年後，客戶的態度漸漸有了轉變，覺得這個小女生挺厲害的，雖然也許只是一句「不錯喔！」，但李薏璇知道，自己已獲得客戶肯定。最讓她得意的是，那家曾把她關在會議室的公司，後來和她關係穩固，甚至別人想接也接不上手。",
        "imgSrc": "article-3-pic1.jpg"
      },
      {
        "title":"成功若來得一帆風順，哪能體會克服困難後的巨大成就感",
        "desc": "出社會的第二年，李薏璇就賺到人生的第一桶金，將22Ｋ遠遠抛在後面，再困難的訂單總能如期完成任務，極佳的客戶掌握度也成為她最大的成就感來源，「關鍵在於關係的建立和誠實以待」她說。除了三不五時與客戶喝咖啡聊天，客戶的生日、常喝的飲料，甚至喜愛用的文具品牌，她全都瞭如指掌，從小細節做起讓對方覺得窩心；更重要的是她絕不為了業績承諾做不到的事，傷害客戶對自己的信任，時間久了，她的真與誠便很能打動客戶，進而取得訂單。對於也想在業務工作上一展長才的新手們，李薏璇特別提醒，要想有好成績，態度務必要積極，一旦猶豫即可能錯失機會，同時因為業務會接觸太多負面情緒，所以想法一定要正面，懂得自我調適和放鬆，以她來說，跑馬拉松、健身、甚至大哭一場都是抒壓良方，情緒釋放後又再度擁有滿滿能量。"
      },
      { 
        "title":"找出屬於自己的成功模式，積極去做就對了",
        "desc": "即使被視作天生的業務人才，李薏璇的業務之路仍是考驗不斷，她建議業務新手一定要努力撐過開頭的前六個月，一旦跨過這道門檻，接下來的路就會容易得多，遇到挫折記得幫自己打氣，告訴自己「經歷挫折的同時，可能就是在前往成功的路上」。"
      }
    ]
  },
  "presenter": {
    "name": "李薏璇",
    "title": "創泓科技股份有限公司-專案經理",
    "exp": [
      "星巴克門市(3年)"
    ],
    "edu": [
      "實踐大學企管系"
    ],
    "years": "4.5年",
    "imgSrc": "article-3-avatar.jpg"
  },
  "bottom":{
    "jobs":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34663",
    "activity":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34661"
  }
}