{
  "id": "2",
  "meta": {
    "desc": "跟著超業前輩這樣做，成交不再是難事！超業前輩真實案例、最精闢的銷售技巧分析，年薪200萬不再是夢想！",
    "keywords": "業務、高薪、轉職、工作、職缺、超級業務、銷售技巧、電銷、金融理專、top sales、超業故事、成功、年薪百萬、國內業務、業務成功案例、職涯、104調查、薪資統計、薪資調查"
  },
  "main": {
    "title": "不做只會推銷的業務員　超業Lydia帶著熱情",
    "date": "2017-02-20",
    "imgSrc": "article-2-kv.jpg",
    "summary": "相信自己不放棄，你的夢想有多大，成就就有多大！",
    "con": [
      {
        "desc": "瀏覽回覆完客戶郵件，緊接著數小時不間斷地撥電話，接觸新客戶、安排試聽，最後再花一至二個小時關懷現有客戶的學習狀況，這些是TutorABC超級襄理Lydia每天的例行工作，進入TutorABC才短短二年，Lydia的年薪已突破三百萬，不但是台灣地區業績前十名的超級諮詢顧問，參與的三次外訓競賽屢獲第一，2016年1月的業績至今尚無人超越，讓人驚訝的是，她今年才二十多歲，是個活潑的年輕小女生。"
      },
      {
        "desc": "因為家庭因素，Lydia國小五年級就隻身從南部北上，進入當時的臺灣戲曲專科學校就讀，大學畢業原計劃進入劇團工作，但那年劇團剛好沒有缺額，有經濟壓力的她選擇保障底薪五萬元的房仲業，做為社會新鮮人的第一步。與高報酬相對的是高壓力，每天朝八晚十一的超長工時與業績壓力，讓Lydia長達八個月無法安眠，精神衰弱、內分泌失調陸續找上她。在健康亮起紅燈的情況下，她決定開始找下一份工作，「當時覺得TutorABC有保障底薪，且屬於最夯的大數據雲端產業，可以選擇上班時段、地點近捷運站、工作單純，且不用在外面奔波，是和以前房仲工作差最多的地方，所以很希望在這邊工作，也很開心自己應徵上了！」Lydia笑著回想。"
      },
      {
        "title": "立定轉換工作方向，我抓住我想要的未來！",
        "desc": "「公司和主管對我的幫助真的很大！」對於公司Lydia充滿感激。與之前任職的公司不同，TutorABC很重視員工的教育訓練，主管不會只看業績數字，而是引導每個人依特質發揮至極致，公司文化屬於美式開放風格，氣氛很活潑，跨年、耶誕節、萬聖節都有很多活動邀請員工同樂， 「跨年當天我在公司看101煙火！公司還準備香檳和美食一起慶祝！好high！」業務工作壓力很大，但在TutorABC可以同時work hard、play hard，還有吃不完的免費零食（笑）是支持Lydia這個年輕小女生在這邊持續奮鬥的動力！對僅聞聲不見人的電話銷售工作來說，表達能力直接影響業績成敗，一開始Lydia跳躍的思考和說話方式，常讓客戶聽不懂她在說什麼，業績陷入低潮。幸而主管給她極大的空間和訓練協助，第三個月業績就一舉突破二百萬，當上新人王，但接下來的三個月卻又跌回原點，暴起暴跌的業績重創她的自信心。很多人經此打擊就再也爬不起來，但「放棄」從來不是Lydia的選項，「遇到挫折就逃避，那就什麼都做不成了，我相信努力才能換取報酬。」而公司內部教育訓練老師的一句鼓勵：「自信心不足，面對客戶就只是推銷商品的業務」更讓她豁然開朗，Lydia重新調整心態，回到「協助客戶學好英語」的初衷，不以銷售為前提，奇妙的是，心態一變，業績就開始穩定成長了。",
        "imgSrc": "article-2-pic1.jpg"
      },
      {
        "title": "「放棄」從來不是Lydia的選項，跟學英文一樣，堅持才會成功",
        "desc": "對於自己的好成績，Lydia謙虛的認為是自小磨出的韌性和堅持，讓她懂得放下身段接受被拒絕，願意虛心聽取別人建議，只要有一點點機會就絕不放過，「相信嗎？我曾追一個客戶整整九個月才成功。」能成功獲得客戶的信任，她相當自豪。除了努力與堅持，Lydia也會定時關心客戶學習狀況，並將自己的上課心得與對方分享，她認為這是對工作的熱情，也是對自己的尊重，因為好的業務不是帶進業績就好，更要對客戶的後續學習負起責任，看到客戶因自己而能有所獲得，那種成就感也成為推動她繼續向前的重要動力。對於業務新手最怕的「被拒絕」，Lydia以自己的經驗鼓勵大家，新手被拒絕很正常，業績低潮也很正常，但不管狀況多麼不好，記得嘴角仍須隨時向上，因為只要維持正向心態，不輕言放棄，最終一定都會撥雲見日。也鼓勵大家轉職當業務為自己加薪，因為你的夢想有多大，成就就有多大！",
        "imgSrc": "article-2-pic2.jpg"
      }
    ]
  },
  "presenter": {
    "name": "Lydia",
    "title": "TutorABC-超級襄理",
    "exp": [
      "醫療耗材業務(1.5年)",
      "永慶房屋仲介(1年)",
      "誠品地下美食街(2年)"
    ],
    "edu": [
      "國立臺灣戲曲學院"
    ],
    "years": "4.5年",
    "imgSrc": "article-2-avatar.jpg"
  },
  "bottom":{
    "jobs":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34663",
    "activity":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34661"
  }
}