{
  "id": "1",
  "meta": {
    "desc": "跟著超業前輩這樣做，成交不再是難事！超業前輩真實案例、最精闢的銷售技巧分析，年薪200萬不再是夢想！",
    "keywords": "業務、高薪、轉職、工作、職缺、超級業務、銷售技巧、電銷、金融理專、top sales、超業故事、成功、年薪百萬、國內業務、業務成功案例、職涯、104調查、薪資統計、薪資調查"
  },
  "main": {
    "title": "從零拚到二百萬年薪  沒有退路的周家煌用堅持翻轉人生",
    "date": "2017-02-20",
    "imgSrc": "article-1-kv.jpg",
    "summary": "有些事，不是看到希望才去堅持，而是堅持才看得到希望。",
    "con": [
      {
        "desc": "「您好，我是康健人壽電銷專員周家煌。」在一貫的開場白之後，從電話那頭第一時間的回應，這通電話的成功機率，周家煌已心裡有數，這精準的判斷力來自他多年實戰經驗的累積。六年前，那個在第一次面試被刷下的二十歲小伙子，六年後，早已成為康健人壽最年輕的電銷主管，帶領十五人的電銷團隊，年薪超過二百萬，這數字，是這個來自屏東恆春的鄉下孩子當初想都不敢想的。父母離異、隔代教養、半工半讀賺取學費和生活費，辛苦的成長過程讓周家煌很早就擁有強烈的成就動機，高中畢業即選擇入伍服役，不再繼續升學。退伍後，對於沒有學歷、沒有人脈的周家煌來說，「服務業」似乎是最容易的選擇，但求學時在超商、餐廳多年的打工經驗，讓他看清服務業付出和報酬不成比例的現實，周家煌決定做業務，理由很簡單，他要賺錢，他要讓生活變好。"
      },
      {
        "title": "設下願景，描繪成功的圖像，為自己提供向前動力",
        "desc": "害羞木訥、不善言詞的個性讓周家煌在康健人壽的面試中慘遭滑鐵盧，不肯放棄的他硬著頭皮再次投了履歷，沒想到這次成功了。一個多月的考照、受訓後，周家煌正式上線銷售，但「口才」再次讓他踢到鐵板。不敢推銷，說起話來支支吾吾，客戶咳一聲也會緊張，最誇張的是對方還沒掛電話，他自己就先把電話掛了，離譜表現不但讓主管大為光火，同事也預言他撐不過三個月。那時的周家煌深陷負面情緒，抱怨客戶、埋怨主管、時刻想要離職。但倘若放棄眼前的機會，以過去的學經歷，只能回到超商繼續配合輪班，靠著增加上班時數換取薪水。在沒有退路情況下，周家煌下定決心把握公司提供的資源和平台，他開始調整心態，提高自我要求，並向前輩請益。首先，每天提早到辦公室暖身，九點準時上線不怠惰；同時透過主管一對一的嚴格指導，反覆調整咬字，並要求自己大量「聽call」(銷售錄音檔)學習話術，經由一次又一次的訓練，抱著「敢講才有機會」的決心，放膽和客戶對話。從一開始要求自己每天要超越公司要求的通話時數，到要求自己每天都要成交一件，周家煌的努力不懈讓這些苦功不久就看到成效，上線第五個月，成交件數就從個位數躍升至30件，而且每月持續成長，讓所有人為之驚豔。",
        "imgSrc": "article-1-pic1.jpg"
      },
      {
        "title": "要成功，就不能讓自己有退路，這是周家煌的深刻體會。",
        "desc": "誠懇和同理心是周家煌認為自己能成交的重要關鍵，「你臉上的笑容是否真心，其實客戶從聲音都感受的到」他說；而良好的挫折忍耐度和正向心態則是他認為業務必備的基本條件。周家煌曾被客戶惡言「聲音很噁心」而要求掛斷電話，言語中的嫌惡一度讓他很沮喪，後來轉念一想，最糟的狀況不過如此，心也就放開了，拿起話筒尋求下一個成交機會。身為康健最年輕的電銷主管，這份工作帶給周家煌的，除了高收入，更重要的其實是成就感。「身為男性，我需要事業舞台」周家煌說得坦白，這也是他持續向上的最大動力，亮眼的業績表現，讓他得以接觸更多公司菁英，拓展眼界、提升能力，他計劃在三十二歲前晉升帶領300人的第三階主管，而這不是畫餅，因為他正一步一腳印的努力實踐。"
      },
      {
        "desc": "看多了遇到挫折就旋即放棄的電銷新手，周家煌發現，極高比例都是想先嚐到甜頭才願意繼續，卻忘了先低頭看看自己憑什麼，他以自己一路走來的經歷勉勵年輕人，「有些事不是看到希望才去堅持，而是堅持才看得到希望」，若能保有這樣的信念並實踐它，身處任何行業都能有發光機會。",
        "imgSrc": "article-1-pic2.jpg"
      }
    ]
  },
  "presenter": {
    "name": "周家煌 King",
    "title": "康健人壽電銷業務主管",
    "exp": [
      "統一超商店員(4年)"
    ],
    "edu": [
      "高中"
    ],
    "years": "6年(4年業務、2年業務主管)",
    "imgSrc": "article-1-avatar.jpg"
  },
  "bottom":{
    "jobs":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34555",
    "activity":"http://www.104.com.tw/jb/service/ad/TransferAddress?trnid=adn_34555"
  }
}