{
  "id": "4",
  "meta": {
    "desc": "跟著超業前輩這樣做，成交不再是難事！超業前輩真實案例、最精闢的銷售技巧分析，年薪200萬不再是夢想！",
    "keywords": "業務、高薪、轉職、工作、職缺、超級業務、銷售技巧、電銷、金融理專、top sales、超業故事、成功、年薪百萬、國內業務、業務成功案例、職涯、104調查、薪資統計、薪資調查"
  },
  "main": {
    "title": "轉個念　落跑行員變身超級業務",
    "date": "2017-02-20",
    "imgSrc": "article-4-kv.jpg",
    "summary": "你的努力也許暫時看不到成果，但請不要放棄，甜美豐盈的果實未來終將收成。",
    "con": [
      {
        "desc": "許宜倫，104人力銀行電銷部門2015年「優秀員工獎」得主，這個獎項代表著，她不但是每月業績達標，甚至超標的Top Sales，同時也是獲得顧客認可，滿意度最高的業務人員。有趣的是，原本任職銀行的許宜倫，當初就是因為排斥銀行的銷售業務而成為落跑行員，沒想到繞了一圈，卻踏上電銷業務之路，更在短短一年半時間內就獲得超級業務員桂冠，表現備受公司和客戶肯定。"
      },
      {
        "title": "捨棄先入為主的想法，潛能，有時也許連自己都沒發現。",
        "desc": "轉任電銷業務員前，許宜倫在104先做了一年的客服，協助業務處理相關的行政事務，過程之中，主管看到了她的業務特質和才能，說服她轉戰業務領域。轉職之初，面對客戶的拒絕、數落、冷嘲熱諷或是無理的情緒發洩，「真的很挫折，情緒受到很大影響」許宜倫回憶當時心情，她的第一通電話甚至是在講到一半講不下去，直接將話筒遞給主管的情況下草草收場的，這慘痛的經驗現在已成為許宜倫鼓勵新進同事的最好例子，因為大家的最初都是一樣的，「現在的失敗，不等於永遠的失敗」她說。",
        "imgSrc": "article-4-pic1.jpg"
      },
      {
        "title": "失敗，是為了成功蓄積能量，爬起來再戰就好。",
        "desc": "不太順利的起步並沒有讓許宜倫打退堂鼓，掛上電話的她，轉身就向經驗豐富的主管和同事們請益，過來人的他們也是她抒發情緒的最佳對象，但真正讓她跳脫情緒泥沼的，還是自己心態的轉變。在一通又一通的電話後，許宜倫發現，客戶的拒絕都是有原因的，不一定是因為她不好，而她要做的是找出這個原因，對症下藥。這個轉念，讓許宜倫不再那麼在乎客戶的表面話語，她開始和客戶做朋友，不管有沒有刊登預算，都不定時的去電關心，同時花時間搜集產業資訊，將相關時事、同業狀況或業界資訊提供給客戶參考，就算被拒絕也不退怯，隔一、二週若無其事的再次聯繫。當持續不綴的關心問候建立起彼此間的信賴感後，許宜倫得以瞭解客戶的真正需求，進而提供最適切的解決方案，她的業務推廣也因此進入事半功倍的收割階段。"        
      },
      {
        "title": "轉念，才能發現不同的視野和激發向前的動力。",
        "desc": "說到自己的成功關鍵，「親和力吧！」許宜倫謙虛的說，這也是同事們對她的評語之一。許宜倫把客戶當朋友，客戶少了被推銷的壓力，反而容易接受她的專業建議，成交機率自然較高。此外，許宜倫認為，不怕生、高抗壓性及挫折忍耐度都是成為電銷人員的基本條件，若再具備反應快、懂得聆聽客戶需求等特質，成為電銷超級業務也就指日可待！"
      },
      {
        "desc": "從排斥、嘗試到得心應手，電銷工作最吸引許宜倫的，是能接觸不同產業的特性，讓她能藉由工作拓展視野、持續學習，「當然，優渥收入也是很重要的動力！」許宜倫開玩笑的說。雖是玩笑話但也是事實，她現在的收入已是社會新鮮人時期的四倍之多，成長幅度驚人，令人稱羨。對於有意投入電銷的業務新手，許宜倫真心的鼓勵他們不要害怕被拒絕，也不要害怕路途上的未知數，要相信「你的努力也許暫時看不到成果，但請不要放棄，甜美豐盈的果實未來終將收成」。" ,
        "imgSrc": "article-4-pic2.jpg"
      }
    ]
  },
  "presenter": {
    "name": "許宜倫",
    "title": "104人力銀行高級招募顧問",
    "exp": [
      "聯邦銀行-專員(3年)",
      "禾桀科技-ＣＭＦ製程工程師(2.5年)"
    ],
    "edu": [
      "龍華科技大學 國貿系畢業"
    ],
    "years": "2.5年",
    "imgSrc": "article-4-avatar.jpg"
  },
  "bottom":{
    "jobs":"",
    "activity":"/supersales/show"
  }
}