{
  "id": "2",
  "meta": {
    "desc": "業務、高薪、轉職、工作、職缺、超級業務、銷售技巧、電銷、金融理專、top sales、超業故事、成功、年薪百萬、國內業務、業務成功案例、職涯、104調查、薪資統計、薪資調查",
    "keywords": "超業關鍵報告。2017含金工作排行，根據104資料庫統計顯示：2016年月平均職缺數最多者為業務銷售類人員(約2.6萬人)，其中薪資含金量TOP5工作分別為電話行銷人員、保險業務經紀人與金融理財人員」"
  },
  "main": {
    "imgSrc": "report-12-kv.jpg",
    "title": "2017含金工作首選　用業務開創「薪」高峰",
    "author": "「超級業務」特約記者 鄭依婷",
    "date": "2017-02-01",
    "con": [
      {
        "title": "",
        "desc": "根據2016職場氣候調查：66%的求職者找工作時，最在意的就是「薪水」。2016年薪資彈跳度(註1)高達50%以上的工作分別為：業務銷售類人員、行銷類人員、人力資源類人員、產品企劃類人員、法務∕智財類人員，其中業務銷售職更是各產業急缺的搶手工作，入門檻低，逐成為上班族追求高薪的夢幻之選！想在2017開春之際，打造荷包滿滿、更有發展的黃金職涯新開始──選對路，就能少繞更多冤枉路，成功就在不遠處！"
      },
      {
        "title": "鍍金職涯  從業務開始",
        "desc": "104資訊科技曾發表的「關鍵人才報告」中提到，「業務相關」工作在整體產業的占比達83%，橫跨電信通訊、半導體、民生消費、金融等15大產業。無論是需求量成長、薪資漲幅含金量，業務相關工作均是所有職務類別之最，也是企業招募人才時願意投入較高成本的職務別。時至今日，業務相關職仍是各產業在因應景氣劇變時的重要強心針。根據104資料庫統計顯示：2016年月平均職缺數最多者為業務銷售類人員(約2.6萬人)，其中薪資含金量TOP5工作分別為「電話行銷人員」、「保險業務經紀人」、「汽車銷售人員」、「不動產經紀人」，與「金融理財人員」，薪資彈跳介於33.7%~69.3%(圖1)，菜鳥平均起薪約$3.6萬，工作五年以後，平均月薪達約$5.3萬。業務職就是每位工作人在培養職場戰力、銜接多元職涯規劃的重要必備經歷。投身業務工作，不但是跟隨產業趨勢未來，更直接為自己的職涯發展加薪再鍍金！"
      },
      {
        "title": "勇敢挑戰　你我都是超級業務",
        "desc": "橫跨多產業的業務職，相關從業人員除了具備業務或通路開發、業績目標分配與績效達成等職務專長，更要培養多元的專業職能。溝通能力、人脈建立、顧客服務、銷售技巧、協商談判等5項能力，就是業務職必備的5大關鍵職能(圖2)！台灣產業早已從生產經濟到知識經濟，再衍生出創意經濟；企業的業務人才需求，也從銷售型、整合型，進化為創造型業務人才。要想成為全方位的一流業務人才，除了必備的5大關鍵職能，還要有過人的膽識、無比的毅力，還有對於成功的渴望。「超級業務」專區特別採訪在各行業中的超業佼佼者，你可以像周家煌憑藉著背水一戰、沒有退路的拚勁，從零開始拚到200萬年薪，成功翻轉人生；像魏羚娜用韌性及企圖心，成為不只會推銷的業績女王；或像李薏璇用一次次被拒絕的挫折感吃苦當吃補、淬鍊出邁向成功的戰鬥力；更可以像許宜倫，從銀行專員搖身一變成為電話行銷高手。優秀的超業們都是鍛鍊出來的！沒有誰天生就是個出色的業務達人。所有超業菁英們都是在不斷的挑戰及挫折中持續成長，唯有讓自己一路過關斬將、練得一身好功夫，才能在眾多的業務同業中脫穎而出，成為讓公司業績蒸蒸日上的領頭羊，更以超業之姿締造個人職涯中的無上榮耀。「沒有能不能，只有要不要」──你我都可能是超級業務！<br><br>註1:本文所提「薪資彈跳度」系指求職者工作1年以下與工作5~10年薪資成長比率"
      }
    ],
    "images": [
      {
        "thumbnail": "report-2-pic1-s.jpg",
        "origin": "report-2-pic1-o.jpg"
      },
      {
        "thumbnail": "report-2-pic2-s.jpg",
        "origin": "report-2-pic2-o.jpg"
      }
    ]
  },
  "aside": {
    "imgSrc": "report-2-bn.jpg",
    "imgUrl": "/supersales/show",
    "list": [
      {
        "title": "翻轉人生－周家煌",
        "desc": "沒有退路的拚勁，從零開始拚到200萬年薪。",
        "url": "/supersales/follow/1",
        "imgSrc": "report-2-aside1.jpg"
      },
      {
        "title": "業績女王－Lydia",
        "desc": "不做只會推銷的業務員！永遠帶著熱情向前行的女孩",
        "url": "/supersales/follow/2",
        "imgSrc": "report-2-aside2.jpg"
      },
      {
        "title": "拒絕認輸－李薏璇",
        "desc": "經歷挫折的同時，可能就是在前往成功的路上！",
        "url": "/supersales/follow/3",
        "imgSrc": "report-2-aside3.jpg"
      },
      {
        "title": "轉念－許宜倫",
        "desc": "捨棄先入為主的想法，潛能有時也許連自己都沒發現。",
        "url": "/supersales/follow/4",
        "imgSrc": "report-2-aside4.jpg"
      }
    ]
  }
}